[
  "obsidian-admonition",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-markmind",
  "obsidian-wavedrom",
  "obsidian-dynamic-toc",
  "table-extended",
  "table-editor-obsidian",
  "ProxyGithub",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "nldates-obsidian",
  "cm-chs-patch",
  "drawio-obsidian",
  "obsidian-autocomplete-plugin"
]